<?php

return [
    //401
    '401title' => 'Несанкціонований',
    '401text' => 'Ви не маєте дозволу на перегляд цього каталогу або сторінки за допомогою введеного вами облікового запису.',
    //403
    '403title' => 'Заборонено',
    '403text' => 'Запит був правильним, але сервер відмовився відповісти на нього.',
    //404
    '404title' => 'Сторінку не знайдено',
    '404text' => 'Запитаний URL-адресу не знайдено на цьому сервері.',
    //500
    '500title' => 'Внутрішня помилка сервера',
    '500text' => 'Там була помилка. Будь-ласка спробуйте пізніше.',
    //general
    'back' => 'Назад',
];